<?php
const TRANSLATE = [
    "PLAY"         => ["UA" => "Грати", "RU" => "Играть"],
    "READ_MORE"    => ["UA" => "Читати далі", "RU" => "Читать далее"],
    "FAQ"          => ["UA" => "Поширені запитання", "RU" => "Часто задаваемые вопросы"],
    "LAST_NEWS"    => ["UA" => "Останні новини", "RU" => "Последние новости"],
    "ARTICLES"     => ["UA" => "Статті", "RU" => "Статьи"],
    "GAMES"        => ["UA" => "Ігри", "RU" => "Игры"],
    'REVIEW'       => ["UA" => "Огляд", "RU" => "Обзор"],
    'REVIEWS'      => ["UA" => "Відгуки", "RU" => "Отзывы"],
    'ANSWER'       => ["UA" => "Відповісти", "RU" => "Ответить"],
    'LEAVE_REVIEW' => ["UA" => "Залиште відгук", "RU" => "Оставить отзыв"],
    'NAME'         => ["UA" => "Ім'я", "RU" => "Имя"],
    'TEXT_REVIEW'  => ["UA" => "Текст відгуку", "RU" => "Текст отзыва"],
    'SEND'         => ["UA" => "Відправити", "RU" => "Отправить"],
];